import os,sys

cordenadas= [
["""3º 6' 7" N""","""76º 11' 49" W"""],
["""7º 32' 53" N""","""75º 12' 55" W"""],
["""6º 56' 2" N""","""71º 49' 57" W"""],
["""2º 44' 59" N""","""73º 20' 24" W"""],
["""8º 27' 37" N""","""74º 10' 12" W"""],
["""1º 20' 58" N""","""78º 38' 40" W"""],
["""1º 7' 41" N""","""75º 4' 59" W"""],
["""1º 22' 42" N""","""78º 42' 45" W"""],
["""1º 22' 42" N""","""78º 42' 45" W"""]
]

for cord in cordenadas:
    corddec=[float(cord[0].split("º")[0])+float(cord[0].split(" ")[1].split("'")[0])/60 + float(cord[0].split(" ")[2].split('"')[0])/3600 , (-1)*float(cord[1].split("º")[0])-float(cord[1].split(" ")[1].split("'")[0])/60 - float(cord[1].split(" ")[2].split('"')[0])/3600 ]
    print(corddec)
